 {
    "navBarItems" : ["про нас", "Події", "Контакти"],
    "toggleLang" : "en",
    "mainPageTitle1" : "БЕЛМАРКЕТИНГ",
    "mainPageTitle2" : "ДЛЯ ПАРТНЕРІВ",
    "mainPageSubtitle" : "Не існує неякісного трафіку — існують неправильні партнери. Ви забудете про всі можливі проблеми з трафіком співпрацюючи з нами, адже ми знаємо як спростити складні робочі процеси. Тому наша команда професіоналів забезпечить вам можливість насолоджуватися процесом отримання прибутку без зайвих турбот. Створено вебмайстрами для вебмайстрів.",
    "mainPagePartnersTitle" : "наші джерела трафіку",
    "mainPagePartnersList" : ["Partner1","Partner2","Partner3","Partner4"],
    "mainPagePartnersMainTitle" : ["ВТІЛЮЙТЕ"," НАЙСМІЛИВІШІ ІДЕЇ"," РАЗОМ З НАМИ"],
    "mainPagePartnersMainSubTitle" : "Про Нас",
    "mainPagePartnersMainMoreBtn" : "більше",
    "mainPagePartnersMainText" : "Багаторічний досвід у створенні успішних проектів у крипто вертикалі дозволив нам створити партнерську програму з бездоганним сервісом та підходом до робочих процесів. Ми боремося за якісний трафік для рекламодавців та допомагаємо вебмайстрам отримувати найвигідніші пропозиції.\nМи не слідуємо ринку, ми задаємо йому нові стандарти.\n",
    "mainMarquee" : "Тут могла б бути ваша реклама!",
    "mainPageAdvantegesTitle" : "Наші Переваги",
    "mainPageAdvantegesList" : ["Висока конверсія","Ексклюзивні джерела трафіку","Найнижча ринкова націнка","Щоденна аналітика рентабельності","Досвід внутрішньої команди медіабаїнгу"],
    "aboutTopTitle" : "ПРО НАС",
    "aboutMainTitle" : "Рухайтеся разом з BelmarMarketing і розкривайте потенціал за допомогою наших спільних зусиль. ",
    "aboutMainText" : "Наша компанія має багаторічний досвід у створенні успішних проектів у крипто вертикалі. Це дозволило нам створити партнерську програму з бездоганним сервісом та системним підходом до робочих процесів.\nМи завжди надаємо якісний трафік для рекламодавців та допомагаємо вебмайстрам отримувати найвигідніші пропозиції.\nМи не слідуємо ринку, ми задаємо йому нові стандарти.\n",
    "achievement" : [
      {
      "title" : "10",
      "text" : "виплачено партнерам за останній рік"
      },
      {
        "title" : "90",
        "text" : "лідів в місяць"
      },
      {
        "title" : "60",
        "text" : "ГЕО"
      },
      {
        "title" : "unlim cap",
        "text" : "для якісного трафіку"
      }
    ],
    "aboutBottomTittle" : "Вони Тестують це Завтра — ми Конвертуємо Сьогодні",
    "aboutBottomText" : "Завдяки власному медіабаїнгу ми завжди на хвилі з трендами і знаємо все що конвертує саме сьогодні",
    "contactsTopTitle" : "КОНТАКТИ",
    "contactFormTitle" : "Давайте Починати Разом!",
    "contactFormLabelList" : ["Ім'я","Телеграм нікнейм","Джерело трафіку"],
    "contactFormSubmit" : ["відправити"],
    "contactFormThankYou" : ["Дякуємо за реєстрацію! Очікуйте на відповідь від нашого менеджера"],
    "eventsPageTitle" : "події",
   "reviewsList" : [
     {
       "name" : "HugeOffers",
       "text" : "Belmar це віддана команда. Вони професійні, швидко відповідають на всі питання та приносять велику цінність нашому партнерству.  Їхній досвід і позитивне ставлення зробили роботу з ними приємною та сприяли нашому успіху.  Я дуже рекомендую їх усім, хто шукає кваліфіковану та віддану команду для роботи."
     },
     {
       "name" : "JBO",
       "text" : "Працюємо з BelmarMarketing вже досить довгий час.\nЗа цей час вони показали себе як відповідальні та надійні партнери з якісним трафіком, які завжди на зв'язку.\nУ парі із дружнім спілкуванням виходить ідеальний тандем😇\n. Рекомендую для роботи!\n"
     },
     {
       "name" : "Palma",
       "text" : "Belmar – одна з найвідповідальніших команд. Ми працювали на кількох GEO, якість трафіку на рівні. Швидкі відповіді та альтернативи на будь-який запит. Ввічливі та привітні менеджери, гарне ставлення, легка та продуктивна співпраця."
     },
     {
       "name" : "996",
       "text" : "Задоволені співробітництвом з компанією Belmar, чудові професіонали, високі ставки, відмінний конверт і це все про них, даємо трафік в основному по SPA, так як у них одні з кращих брендів на ринку, за весь час роботи ні одного депозиту не було зашейвлено, дуже подобається робота з їх менеджером Алісою, справжній професіонал своєї справи і просто хороша людина!!"
     },
     {
       "name" : "Adscobar",
       "text" : "BelmarMarketing є надійним партнером для Adscobar. Цілодобова підтримка без вихідних є винятковою, пропонуючи оперативну допомогу в разі потреби. Вони забезпечують цінні та детальні відгуки, значно покращуючи будь-які маркетингові стратегії. Незважаючи на не найвищі виплати (що, як ми знаємо, не найважливіше), CR для всіх GEO справді вражає. Ми рекомендуємо BelmarMarketing як мережу, орієнтовану на результати."
     }

   ]

  }
